// common variables
var PRESENT_COMMON = {
	/*COUPON_STAT		: {
		"001" : "발급",
		"002" : "전송",
		"003" : "다운로드",
		"004" : "사용",
		"005" : "사용취소",
		"006" : "발급취소"
	},
	COUPON_MSG		: {
		"001" : "교환권이 발급 되었습니다.",
		"002" : "교환권이 전송 되었습니다.",
		"003" : "교환권이 다운 로드되었습니다.",
		"004" : "교환권이 사용 되었습니다.",
		"005" : "교환권이 사용취소 되었습니다.",
		"006" : "교환권이 발급취소 되었습니다."
	},*/
	DELIVER_STAT	: {
		"10" : "주문접수",
		"11" : "주문완료",
		"12" : "주문취소",
		"13" : "출고지시",
		"14" : "발송대기",
		"15" : "상품준비",
		"16" : "발송불가",
		"17" : "발송완료",
		"18" : "배송완료",
		"19" : "반품접수",
		"20" : "반품진행",
		"21" : "반품완료",
		"22" : "발송약정"
	},
	DELIVER_DTL_STAT	: {
		"10" : "발송완료",
		"20" : "상품배송접수",
		"30" : "상품이동중",
		"40" : "영업소도착",
		"50" : "택배기사출발",
		"60" : "배송완료"
	},
	DELIVER_MSG	: {
		"10" : "주문일로부터 2일간 미입금시 주문이 취소됩니다.",
		"11" : "선물을 수락하셨습니다!",
		"12" : "주문이 취소 되었습니다.",
		"13" : "고객님의 주문이 업체에 전달되었습니다.",
		"14" : "주문상태를 확인하는 중입니다.",
		"15" : "고객님께 발송할 상품을 준비하고 있습니다.",
		"16" : "상품 발송이 불가한 상태입니다. 주문취소 또는 상담원에게 문의해주세요.",
		"17" : "택배사로 상품이 전달되었습니다.",
		"18" : "고객님께 상품 배송이 완료되었습니다.",
		"19" : "반품 접수되었으며, 반품완료 후 결제금액이 환불됩니다.",
		"20" : "반품 접수되었으며, 반품완료 후 결제금액이 환불됩니다.",
		"21" : "반품이 완료 되었습니다.",
		"22" : "상품 발송이 늦어지고 있습니다. 빠르게 준비하도록 하겠습니다.",

		"23" : "선물을 수락하셨습니다!",
        "24" : "아직 선물을 수락하지 않으셨어요!",        
		"25" : "주문취소가 완료되었습니다.",
        "26" : "선물거절로 주문 건이 취소되었습니다.",
        "27" : "선물거절로 취소처리 중입니다.",
        "28" : "선물 주소지 등록 전입니다. 고객센터에서 연락드릴 예정입니다."
	},
    CHANGEORDER_MSG : [
        "받으신 선물을 반품 신청하시면, 롯데닷컴 고객센터에서 순차적으로 반품 처리를 진행합니다.",
        "반품 관련 문의사항이 있으시면 롯데닷컴 고객센터 (1577-1110)로 연락주세요.",
        "받으신 선물을 교환 신청하시면, 롯데닷컴 고객센터에서 순차적으로 교환 처리를 진행합니다.",
        "교환 관련 문의사항이 있으시면 롯데닷컴 고객센터 (1577-1110)로 연락주세요.",
        "신청하신 선물 반품 건을 고객센터에서 확인중입니다.",
        "신청하신 선물 교환 건을 고객센터에서 확인중입니다."        
    ]
};