<%@ page language="java" contentType="text/html; charset=utf-8" %>
<!DOCTYPE html>
<html>
<head>
<meta charset="utf-8">
<title>롯데닷컴</title>
<meta http-equiv="cache-control" content="no-cache">
<meta http-equiv="expires" content="0">
<meta http-equiv="pragma" content="no-cache">
<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0, user-scalable=no">
<meta name="format-detection" content="telephone=no">
</head>

<body>
<div class="clause_wrap pi_use">

<section>
	<div>※ 개인정보 수집 및 이용동의는 개인정보의 수집 및 이용목적, 수집항목 및 수집방법 개인정보의 보유 및 이용기간으로 별도 구분하여 표시됩니다.</div>
	<table>
		<thead>
			<tr>
				<th>개인정보의 수집 및 이용목적</th>
				<th>수집항목 및 수집방법</th>
				<th>개인정보의 보유 및 이용 기간</th>
			</tr>
		</thead>
		<tbody>
			<tr>
				<td>
					<ul class="d1">
						<li>
							1) 전자금융거래서비스 제공에 관한 결제 정보 등 개인정보 수집
							<ul>
								<li>- 이용자가 구매한 재화나 용역의 대금 결제</li>
								<li>- 결제 과정 중 본인 식별, 인증, 실명확인 및 이용자가 결제한 거래의 내역을 요청하는 경우 응대 및 확인</li>
								<li>- 이용자가 결제한 거래의 취소 또는 환불, 상품 배송 등 전자상거래 관련 서비스 제공</li>
								<li>- 이용자가 결제한 대금의 청구 및 수납</li>
								<li>- 전자금융거래 및 통신과금 서비스 이용 불가능한 이용자(미성년자 등)와 불량, 불법 이용자의 부정 이용 방지</li>
								<li>- 서비스 제공 및 관련 업무 처리에 필요한 동의 또는 철회 등 의사확인</li>
								<li>- 회사가 제공하는 결제 알림메일 발송</li>
								<li>- 고객 불만 및 민원처리</li>
							</ul>
						</li>
						<li>
							2) 신규 서비스 개발 및 마케팅 광고에의 활용
							<ul>
								<li>- 이용 빈도 파악 및 마케팅 특성에 따른 서비스 제공 및 CRM 용도</li>
								<li>- 신규 서비스 개발 및 맞춤 서비스 제공, 통계학적 특성에 따른 서비스 제공 및 광고 게재, 서비스의 유효성 확인, <b>이벤트, 광고성 정보 제공(결제알림메일 내) 및 참여기회 제공</b>, 접속빈도 파악, 회원의 서비스이용에 대한 통계</li>
							</ul>
						</li> 
					</ul>
				</td>
				<td>
					<ul class="d1">
						<li>
							1) 수집항목
							<ul>
								<li>
									가. 전자금융거래서비스 이행과 관련 수집 정보
									<ul>
										<li>- 이용자의 고유식별번호</li>
										<li>- 이용자의 신용카드 정보 또는 지불하고자 하는 금융기관 계좌 정보</li>
										<li>- 이용자의 휴대폰 또는 유선 전화 번호 및 가입 통신사</li>
										<li>- 이용자의 상품권 번호 및 상품권 회원 아이디, 비밀번호 등</li>
										<li>- 이용자의 결제하고자 하는 포인트 카드 정보</li>
										<li>- 이용자의 전자지갑 이용자번호 등 결제 정보</li>
										<li>- 이용자의 접속 IP</li>
										<li>- 이용자의 이메일</li>
										<li>- 이용자의 상품 또는 용역 거래 정보</li>
									</ul>
								</li>
								<li>
									나. 회원가입과 관련한 수집 정보
									<ul>
										<li>- 성명, 생년월일, 성별, 아이디, 비밀번호, 연락처(메일주소, 휴대폰 번호), 가입인증정보</li>
										<li>- 만 14세 미만은 법정대리인 정보, 가입인증정보</li>
										<li>- 외국인의 경우 외국인등록번호</li>
									</ul>
								</li>
								<li>
									다. “서비스” 이용 또는 처리 과정에서 자동 혹은 수동으로 생성되어 수집되는 정보
									<ul>
										<li>- 이용자 IP Address, 쿠키, 서비스 접속 일시, 서비스 이용기록, 불량 혹은 비정상 이용기록, 결제기록</li>
									</ul>
								</li>
							</ul>
						</li>
						<li>
							2) 수집방법
							<ul>
								<li>가. 회사가 운영하는 웹사이트 혹은 회사가 제공하는 결제창에 이용자가 직접 입력</li>
								<li>나. 회사가 제공하는 정보통신서비스의 이용 혹은 처리 과정에서 쿠키, 서비스 접속 log등이 자동으로 생성 및 수집되는 경우</li>
							</ul>
						</li>
					</ul>
				</td>
				<td>
				이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기 합니다. 단, 전자금융거래법, 전자상거래 등에서의 소비자 보호에 관한 법률 등 관련 법령에 의하여 보존할 필요가 있는 경우 관련 법령에서 정한 일정한 기간 동안 개인정보를 보존합니다. 이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.
				<ul>
					<li>- 건당 1만원 초과 전자금융거래에 관한 기록<br/>
					보존이유: 전자금융거래법<br/>
					보존기간: 5년</li>
					<li>- 건당 1만원 이하 전자금융거래에 관한 기록<br/>
					보존이유: 전자금융거래법<br/>
					보존기간: 1년</li>
					<li>- 계약 또는 청약 철회 등에 관한 기록<br/>
					보존이유: 전자상거래 등에서의 소비자보호에 관한 법률<br/>
					보존기간: 5년</li>
					<li>- 대금결제 및 재화 등의 공급에 관한 기록<br/>
					보존이유: 전자상거래 등에서의 소비자보호에 관한 법률<br/>
					보존기간: 5년</li>
					<li>- 소비자의 불만 또는 분쟁 처리에 관한 기록<br/>
					보존이유: 전자상거래 등에서의 소비자보호에 관한 법률<br/>
					보존기간: 3년</li>
					<li>- 본인확인에 관한 기록<br/>
					보존이유: 정보통신 이용촉진 및 정보보호 등에 관한 법률<br/>
					보존기간: 6개월</li>
				</ul>
				</td>
			</tr>
		</tbody>
	</table>
</section>

</div>
</body>
</html>