<%@ page language="java" contentType="text/html; charset=utf-8" %>
<!DOCTYPE html>
<html>
<head>
<meta charset="utf-8">
<title>롯데닷컴</title>
<meta http-equiv="cache-control" content="no-cache">
<meta http-equiv="expires" content="0">
<meta http-equiv="pragma" content="no-cache">
<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0, user-scalable=no">
<meta name="format-detection" content="telephone=no">
</head>

<body>
<div class="clause_wrap pi_consign">

<section>
	<h4>1. 회사는 이용자의 개인정보를 본 개인정보처리방침에서 고지한 범위 내에서 사용하며, 이용자의 사전 동의 없이 동 범위를 초과하여 이용하거나 이용자의 개인 정보를 제3자에게 제공하지 않습니다. 다만, 관련 법령에 의하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관 등에 개인정보를 제공하여야 하는 경우는 예외로 합니다. 회사의 서비스 이행을 위하여 개인정보를 제3자에게 제공하고 있는 경우는 다음과 같습니다.</h4>
	<div>
		<h5>1) 제공목적 : 신용카드 결제</h5>
		<p>제공받는 자</p>
		<ul>
			<li>- 국민, 비씨, 롯데, 삼성, NH농협, 현대, 신한, 하나</li>
			<li>- 4개 시중은행:신한, SC제일, 씨티, 하나</li>
			<li>- 8개 특수은행 농협, 기업, 국민, 저축, 수협, 신협, 우체국, 새마을금고</li>
			<li>- 7개 지방은행 대구, 부산, 경남, 광주, 전북, 조흥, 제주</li>
			<li>- 1개 전업카드사:우리</li>
			<li>- 2개 제휴사: 롯데멤버스 주식회사, 주식회사 신세계아이앤씨</li>
		</ul>
		<p>제공 정보 : 거래정보(비씨카드:IP포함)</p>
		<p>보유 및 이용기간 : 건당 1만원 초과 : 5년 / 건당 1만원 이하 : 1년</p>
	</div>
	<div>
		<h5>2) 제공목적 : 가상계좌 결제</h5>
		<ul>
			<li>제공받는 자 : 국민/농협/우리/신한/KEB하나/기업/우체국/부산/경남/ 대구/수협/씨티/삼성증권/SC/광주/전북</li>
			<li>제공 정보 : 거래정보</li>
			<li>보유 및 이용기간 : 건당 1만원 초과 : 5년 / 건당 1만원 이하 : 1년</li>
		</ul>
	</div>
	<div>
		<h5>3) 제공목적 : 휴대폰 결제</h5>
		<ul>
			<li>제공받는 자 : (주)SKT, ㈜KT, ㈜LGU+, MVNO사업자, ㈜모빌리언스, ㈜다날</li>
			<li>제공 정보 : 거래정보(모빌리언스, 다날 IP 포함), 휴대폰 번호, 고유식별정보</li>
			<li>보유 및 이용기간 : 건당 1만원 초과 : 5년 / 건당 1만원 이하 : 1년</li>
		</ul>
	</div>
	<div>
		<h5>4) 제공목적 : 전자지갑 결제</h5>
		<ul>
			<li>제공받는 자 : 금융결제원, KEB하나은행, 삼성전자, 주식회사 신세계아이앤씨</li>
			<li>제공 정보 : 거래정보, 휴대폰 번호</li>
			<li>보유 및 이용기간 : 건당 1만원 초과 : 5년 / 건당 1만원 이하 : 1년</li>
		</ul>
	</div>
	<div>
		<h5>5) 제공목적 : 해외카드(글로벌서비스 포함)</h5>
		<ul>
			<li>제공받는 자 : VISA, MASTER, JCB, Diners, unionpay, 페이팔, 알리바바, 텐센트</li>
			<li>제공 정보 : 거래정보</li>
			<li>보유 및 이용기간 : 건당 1만원 초과 : 5년 / 건당 1만원 이하 : 1년</li>
		</ul>
	</div>
	<div>
		<h5>6) 제공목적 : 현금영수증 발행</h5>
		<ul>
			<li>제공받는 자 : 국세청</li>
			<li>제공 정보 : 거래정보, 고유식별정보, 휴대폰번호, 카드번호</li>
			<li>보유 및 이용기간 : 건당 1만원 초과 : 5년 / 건당 1만원 이하 : 1년</li>
		</ul>
	</div>
	<div>
		<h5>7) 제공목적 : 본인 확인 인증</h5>
		<ul>
			<li>제공받는 자 </li>
			<li>나이스신용평가정보, 한국신용평가정보㈜, 한국신용정보, SKT, KT, LGU+, (주)코밴, 브이피㈜, 한국신용카드결제(주), 국민/비씨/롯데/삼성/NH농협/현대/KEB하나/신한 경남/광주/국민/기업/농협/대구/부산/산업/새마을금고/수협/신한/신협/우리/우체국/전북/제주/씨티/SC제일</li>
			<li>제공 정보 : 고유식별정보, 본인확인정보</li>
			<li>보유 및 이용기간 : 건당 1만원 초과 : 5년 / 건당 1만원 이하 : 1년</li>
		</ul>
	</div>
	<h4>2. 개인정보 처리 위탁을 하는 업무의 내용 및 수탁자 회사는 이용자의 동의 없이 이용자의 개인정보를 외부 업체에 위탁하지 않습니다. 하단의 업체는 이용자에게 사전 통지 또는 동의를 얻어 위탁 업무를 대행하고 있습니다.</h4>
	<ul>
		<li>제공목적 : 고객상담 업무지원 위탁 수행 </li>
		<li>제공받는 자 : LB휴넷</li>
		<li>제공 정보 : 거래 정보확인, 취소 및 환불 서비스</li>
	</ul>
	<div>
		<h4>3. 개인정보의 제3자 제공 및 위탁 거부</h4>
		<p>이용자는 개인정보의 제3자 제공 및 위탁 동의를 거부할 수 있습니다. 단, 동의를 거부하는 경우 본 서비스 결제가 정상적으로 이루어질 수 없음을 알려드립니다.</p>
	</div>			
</section>

</div>
</body>
</html>